; Generated (13.02.2018 12:00:00) by PowerRun v1.3
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
ClasicIcon=1
TrustedInstaller=1

[FileList]
1=%SystemRoot%\System32\cmd.exe|%SystemRoot%\System32\|/k systeminfo
1=powershell.exe|C:\
1=notepad.exe

[Recent_Registry_Keys]
01=HKLM\SYSTEM\CurrentControlSet\Services
02=HKLM\Software\Microsoft\Windows\CurrentVersion
03=HKLM\Software\Microsoft\Windows\CurrentVersion\Run
04=HKLM\Software\Microsoft\Windows\CurrentVersion\Explorer\Shell Folders

[Language_English]
01="BlueLife"
02="&File\n &Edit\n &Options\n &Help"
03="File Location\n Parameter\n Start Directory\n Window State"
04="Hidden\n Normal\n Minimized\n Maximized"
05="Run File"
06="Add File"
07="Remove Item"
08="Edit Item"
09="Launch Registry Editor"
10="Launch Command Prompt"
11="&Add File"
12="E&xit"
13="&Run File"
14="&Create\n Create &Bat File\n Create &Vbs File"
15="&Edit Item"
16="&Paste File"
17="&Remove"
18="&Remove All"
19="&Open Location"
20="&Copy as Path"
21="&File Properties"
22="&Always On Top"
23="&Show Hidden Files"
24="&Show File Extensions"
25="&Donate"
26="&HomePage"
27="&Contact"
28="&About"
29="Please Wait ..."
30="Applications\n All Files\n Command Prompt Files\n VBScript Files"
31="File Location:\n Parameter:\n Working Directory:\n Startup Windows State:\n Apply List\n Cancel"
32="Select working directory"
33="Open\n Recent Registry Keys"
34="Unable to read file!"
35="Unable to write file!"
36="File not found!"
37="&Use Classical Icons"
38="&Command Line Info"

[Language_Turkish_Türkçe]
01="BlueLife"
02="&Dosya\n &Düzen\n &Seçenekler\n &Yardım"
03="Dosya Konumu\n Parametre\n Çalışma Dizini\n Pencere Durumu"
04="Gizli\n Normal\n Simge Durumu\n Ekranı Kapla"
05="Dosyayı Çalıştır"
06="Dosya Ekle"
07="Girdiyi Sil"
08="Girdiyi Düzenle"
09="Kayıt Defterini Aç"
10="Komut İstemini Aç"
11="&Dosya Ekle"
12="&Kapat"
13="&Dosyayı Çalıştır"
14="&Oluştur\n &Bat Dosyası oluştur\n &Vbs Dosyası oluştur"
15="&Girdiyi Düzenle"
16="&Dosya Yapıştır"
17="&Sil"
18="&Hepsini Sil"
19="&Konumunu Aç"
20="&Yol olarak kopyala"
21="&Dosya Özellikleri"
22="&Pencere Her Zaman Üstte"
23="&Gizli Dosyaları Göster"
24="Dosya &Uzantılarını Göster"
25="&Bağış Yap"
26="&Web Sitesi"
27="&İletişim"
28="&Hakkında"
29="Lütfen Bekleyin ..."
30="Uygulamalar\n Tüm Dosyalar\n Komut İstemi Dosyaları\n VBScript Dosyaları"
31="Dosya Konumu:\n Parametre:\n Çalışma Dizini:\n Başlangıç Pencere Durumu:\n Listeye Ekle\n İptal\n"
32="Çalışma Klasörünü Seç"
33="Çalıştır\n Son Kayıt Defteri Anahtarları"
34="Dosya okunamıyor!"
35="Dosyaya yazılamıyor!"
36="Dosya bulunamadı!"
37="&Klasik Iconları Kullan"
38="&Komut Istemi Bilgisi"

[Language_German_Deutsch]
01="Richard Schaller"
02="&Datei\n &Bearbeiten\n &Optionen\n &Hilfe"
03="Speicherort\n Parameter\n Anfangsverzeichnis\n Programmfenster Position"
04="Versteckt\n Normal\n Minimiert\n Maximiert"
05="Eintrag ausführen"
06="Eintrag hinzufügen"
07="Eintrag entfernen"
08="Eintrag bearbeiten"
09="Registrierungseditor starten"
10="Eingabeaufforderung starten"
11="&Datei hinzufügen"
12="Beenden"
13="&Eintrag ausführen"
14="&Erstellen\n Batch-&Datei erstellen\n Vbs-Datei erstellen"
15="&Eintrag bearbeiten"
16="&Datei aus Zwischenablage einfügen"
17="&Entfernen"
18="&Alles entfernen"
19="&Speicherort öffnen"
20="&Als Pfad kopieren"
21="&Datei-Eigenschaften"
22="&Immer im Vordergrund"
23="&Versteckte Dateien anzeigen"
24="&Dateierweiterungen anzeigen"
25="&Spenden"
26="&Webseite"
27="&Kontakt"
28="&Über"
29="Bitte warten ..."
30="Anwendungen\n Alle Dateien\n Eingabeaufforderung Dateien\n VBScript Dateien"
31="Speicherort:\n Parameter:\n Arbeitsverzeichnis:\n Programmfenster Position:\n Zur Liste hinzufügen\n Beenden\n"
32="Arbeitsverzeichnis auswählen"
33="Öffnen\n Letzte Registrierungsschlüssel"
34="Die Datei kann nicht gelesen werden!"
35="Die Datei kann nicht geschrieben werden!"
36="Datei nicht gefunden!"
37="&Klassische Icons verwenden"
38="&Eingabeaufforderung Info"

[Language_French_Français]
01="Largo"
02="&Fichier\n &Editer\n &Options\n &Aide"
03="Emplacement Fichier\n Paramètres\n Démarrer Répertoire\n État Fenêtre"
04="Cacher\n Normal\n Minimiser\n Maximiser"
05="Exécutez le Fichier"
06="Ajouter Fichier"
07="Enlever l'élément"
08="Editer l'élément"
09="Lancez Éditeur du Registre"
10="Lancer Invite de commandes"
11="&Ajouter Fichier"
12="Q&uitter"
13="&Exécutez le Fichier"
14="&Créer\n Créer &Fichier Bat\n Créer &Fichier Vbs"
15="&Editer l'élément"
16="&Coller Fichier"
17="&Enlever"
18="&Enlever Tous"
19="&Ouvrir Emplacement"
20="&Copier en tant que chemin d'accès"
21="&Propriétés du Fichier"
22="&Toujours au dessus"
23="&Afficher les Fichiers Cachés"
24="&Afficher les Extensions de Fichiers"
25="&Donation"
26="&Page d'Accueil"
27="&Contact"
28="&A propos de"
29="S'il vous plaît attendre ..."
30="Applications\n Tous Fichiers\n Invite de Commandes Fichiers\n Fichiers VBScript"
31="Emplacement Fichier:\n Paramètre:\n Répertoire de Travail:\n Position Fenêtre Programme:\n Appliquer Liste\n Annuler"
32="Sélectionner le répertoire de travail"
33="Ouvrir\n Clés de Registre Récentes"
34="Impossible de lire le fichier!"
35="Impossible d'écrire le fichier!"
36="Fichier non trouvé!"
37="&Utilisez les icônes classiques"
38="&Informations sur la ligne de commande"

[Language_Chinese_简体中文 - Simplified]
01="Kevin Liu"
02="&文件\n &编辑\n &选项\n &帮助"
03="程序路径\n 运行参数\n 工作目录\n 运行方式"
04="隐藏\n 普通\n 最小化\n 最大化"
05="运行程序"
06="添加程序"
07="移除程序"
08="编辑条目"
09="注册表编辑器"
10="命令提示符"
11="&添加程序"
12="&退出"
13="&运行"
14="&保存为\n 保存为 &批处理\n 保存为 &Vbs"
15="&编辑"
16="&粘贴"
17="&移除"
18="&全部移除"
19="&打开路径"
20="&复制路径"
21="&属性"
22="&置顶"
23="&显示隐藏文件"
24="&显示扩展名"
25="&捐助"
26="&主页"
27="&联系我们"
28="&关于"
29="请等待 ..."
30="程序\n 全部\n 批处理\n VBS脚本"
31="程序路径:\n 参数:\n 工作目录:\n 运行方式:\n 应用\n 取消"
32="选择工作目录"
33="打开\n 注册表访问历史"
34="文件无法读取!"
35="文件无法写入!"
36="未找到!"
37="使用经典的图标"
38="命令行信息(&C)"

[Language_Chinese_繁體中文 - Traditional]
01="倚楼听风雨"
02="&文件\n &編輯\n &選項\n &幫助"
03="程序路徑\n 運行參數\n 工作目錄\n 運行方式"
04="隱藏\n 普通\n 最小化\n 最大化"
05="運行程序"
06="添加程序"
07="移除程序"
08="編輯條目"
09="注冊表編輯器"
10="命令提示符"
11="&添加程序"
12="&退出"
13="&運行"
14="&保存為\n 保存為 &批處理\n 保存為 &Vbs"
15="&編輯"
16="&粘貼"
17="&移除"
18="&全部移除"
19="&打開路徑"
20="&復制路徑"
21="&屬性"
22="&置頂"
23="&顯示隱藏文件"
24="&顯示擴展名"
25="&捐助"
26="&主頁"
27="&聯系我們"
28="&關于"
29="請等待 ..."
30="程序\n 全部\n 批處理\n VBS腳本"
31="程序路徑:\n 參數:\n 工作目錄:\n 運行方式:\n 應用\n 取消"
32="選擇工作目錄"
33="打開\n 注冊表訪問歷史"
34="文件無法讀取!"
35="文件無法寫入!"
36="未找到!"
37="使用經典的圖標"
38="命令行信息(&C)"

[Language_Persian_فارسی]
01="Hessam Mohamadi"
02="&فایل\n &ویرایش\n &گزینه ها\n &راهنما"
03="مکان فایل\n پارامتر\n دایرکتوری شروع\n وضعیت پنجره"
04="پنهان\n عادی\n کمینه شده\n بیشینه شده"
05="اِجرای فایل"
06="افزودن فایل"
07="حذف مورد"
08="ویرایش مورد"
09="اِجرای ویرایشگر ریجیستری"
10="اِجرای فرمان خطی"
11="&افزودن فایل"
12="&خروج"
13="&اِجرای فایل"
14="&ایجاد\n ایجاد فایل بَت&\n ایجاد فایل وی بی اِس&"
15="&ویرایش مورد"
16="&چسباندن فایل"
17="حذف&"
18="&حذف همه"
19="&بازکردن مکان"
20="&کپی بعنوان مسیر"
21="&مشخصات فایل"
22="همیشه در بالا&"
23="&نمایش فایل های پنهان"
24="&نمایش پسوند فایل"
25="کمک مالی&"
26="صفحه خانگی&"
27="&تماس"
28="&درباره"
29="منتظر بمانید..."
30="برنامه ها\n همه فایل ها\n فایل های فرمان خطی\n فایل های اسکریپت وی بی اِس"
31="مکان فایل:\n پارامتر:\n دایرکتوری کاری:\n وضعیت استارت آپ پنجره:\n اِعمال لیست\n لغو"
32="دایرکتوری کاری را انتخاب کنید"
33="بازکردن\n کلیدهای ریجیستری اخیر"
34="قادر به خواندن فایل نیست"
35="قادر به نوشتن فایل نیست"
36="فایل یافت نشد"
37="استفاده از آیکون های قدیمی&"
38="&Command Line Info"

[Language_Korean_한국어]
01="Jaehyung Lee"
02="&파일\n &편집\n &옵션\n &도움말"
03="파일 위치\n 매개 변수\n 시작 디렉터리\n 창 상태"
04="숨김\n 일반\n 최소화됨\n 최대화됨"
05="파일 실행"
06="파일 추가"
07="항목 제거"
08="항목 편집"
09="레지스트리 편집기 실행"
10="명령 프롬프트 실행"
11="&파일 추가"
12="&끝내기"
13="&파일 실행"
14="&만들기\n &Bat 파일 만들기\n &Vbs 파일 만들기"
15="&항목 편집"
16="&파일 붙여넣기"
17="&제거"
18="&모두 제거"
19="&위치 열기"
20="&경로 복사"
21="&파일 속성"
22="&항상 위에 놓기"
23="&숨김 파일 표시"
24="&파일 확장자 표시"
25="&기부하기"
26="&홈페이지"
27="&연락처"
28="&제품 정보"
29="잠시 기다려 주십시오..."
30="응용 프로그램\n 모든 파일\n 명령 프롬프트 파일\n VBScript 파일"
31="파일 위치:\n 매개 변수:\n 작업 디렉터리:\n 시작 창 상태:\n 목록 적용\n 취소"
32="작업 디렉터리 선택"
33="열기\n 최근 레지스트리 키"
34="파일 읽기 불가!"
35="파일 쓰기 불가!"
36="파일을 찾을 수 없습니다!"
37="&클래식 아이콘 사용"
38="&명령 줄 정보"

[Language_Hungarian_Magyar]
01="LaMoLa"
02="&Fájl\n &Szerkesztés\n &Beállítások\n &Súgó"
03="Fájl neve\n Paraméter\n Indítás helye\n Ablak állapot"
04="Rejtett\n Normál\n Kicsinyített\n Nagyított"
05="Fájl futtatása"
06="Fájl hozzáadása"
07="Elem eltávolítása"
08="Elem szerkesztése"
09="Rendszerleíró adatbázis szerkesztő indítása"
10="Parancssor indítása"
11="&Fájl hozzáadása"
12="K&ilépés"
13="&Fájl futtatása"
14="&Létrehozás\n &Bat fájl létrehozása\n &vbs fájl létrehozása"
15="&Elem szerkesztése"
16="&Fájl beillesztése"
17="&Eltávolítás"
18="&Mind eltávolítása"
19="&Hely megnyitása"
20="&Másolás elérési útvonalként"
21="&Fájl tulajdonságok"
22="&Minden felett jelenjen meg"
23="&Mutassa a rejtett fájlokat"
24="&Mutassa a fájl kiterjesztéseket"
25="&Adomány"
26="&Weboldal"
27="&Kapcsolat"
28="&Névjegy"
29="Türelmét kérjük ..."
30="Alkalmazások\n Minden fájl\n Parancssor fájlok\n VBScript fájlok"
31="Fájl neve:\n Paraméter:\n Munkakönyvtár:\n Indítási mód:\n Alkalmaz\n Mégse"
32="Munkakönyvtár kiválasztása"
33="Megnyitás\n Legutóbbi rendszerleíró kulcsok"
34="Nem olvasható a fájl!"
35="Nem írható a fájl!"
36="A fájl nem található!"
37="&Use Classical Icons"
38="&Command Line Info"

[Language_Danish_Dansk]
01="Viggo Voldsom"
02="&Fil\n&Rediger\n&Indstillinger\n&Hjælp"
03="Fil placering\nParameter\nStart mappe\nVindues tilstand"
04="Skjult\nNormal\nMinimeret\nMaximeret"
05="Kør fil"
06="Tilføj fil"
07="Fjern element"
08="Rediger element"
09="Kør registrerings editor"
10="Kør kommando prompt"
11="&Tilføj fil"
12="A&fslut"
13="&Kør fil"
14="&Opret\nOpret &Bat fil\nOpret &Vbs fil"
15="&Rediger element"
16="&Indsæt fil"
17="&Fjern"
18="&Fjern alle"
19="&Åbn placering"
20="&Kopier som sti"
21="&Fil egenskaber"
22="&Altid øverst"
23="&Vis skjulte filer"
24="&Vis fil efternavne"
25="&Doner"
26="&Hjemmeside"
27="&Kontakt"
28="&Om"
29="Vent venligst..."
30="Programmer\nAlle filer\nKommando prompt filer\nVBScript filer"
31="Fil placering\n Parameter:\nStart mappe\nStartop vindues tilstand\nFøj til liste\nFortryd"
32="Vælg arbejds mappe"
33="Åbn\n Seneste register nøgler"
34="Filen kan ikke læses"
35="Filen kan ikke oprettes"
36="Filen ikke fundet"
37="&Use Classical Icons"
38="&Command Line Info"

[Language_Italian_Italiano]
01="garfield && hexaae"
02="&File\n &Modifica\n &Opzioni\n &Aiuto"
03="Percorso file\n Argomenti\n Cartella di lavoro\n Finestra"
04="Nascosta\n Normale\n Riduci a icona\n Ingrandisci"
05="Avvia file"
06="Aggiungi file"
07="Rimuovi elemento"
08="Modifica elemento"
09="Avvia Editor del Registro di sistema"
10="Avvia Prompt dei comandi"
11="&Aggiungi file"
12="E&sci"
13="&Avvia file"
14="&Crea\n Crea file &Bat\n Crea file &Vbs"
15="&Modifica elemento"
16="&Incolla file"
17="&Rimuovi"
18="&Rimuovi tutti"
19="&Apri percorso"
20="&Copia come percorso"
21="Proprietà &file"
22="&Sempre in primo piano"
23="&Visualizza file nascosti"
24="&Visualizza estensioni file"
25="&Donazione"
26="&Home Page"
27="&Contatti"
28="&Informazioni"
29="Attendere prego..."
30="Applicazioni\n Tutti i file\n File Prompt dei comandi\n File script VBS"
31="Percorso file:\n Argomenti:\n Cartella di lavoro:\n Finestra:\n Applica\n Annulla"
32="Seleziona cartella di lavoro"
33="Apri\n Chiavi di registro recenti"
34="Impossibile leggere il file!"
35="Impossibile scrivere il file!"
36="File non trovato!"
37="&Usa icone classiche"
38="Info linea di &comando"

[Language_Greek_Ελληνικά]
01="geogeo (www.geogeo.gr)"
02="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Βοήθεια"
03="Θέση αρχείου\n Παράμετρος\n Κατάλογος εκκίνησης\n Κατάσταση παραθύρου"
04="Κρυφό\n Κανονικό\n Ελαχιστοποιημένο\n Μεγιστοποιημένο"
05="Εκτέλεση αρχείου"
06="Προσθήκη αρχείου"
07="Κατάργηση στοιχείου"
08="Επεξεργασία στοιχείου"
09="Εκκίνηση Επεξεργαστή μητρώου"
10="Εκκίνηση Γραμμής εντολών"
11="&Προσθήκη αρχείου"
12="Έ&ξοδος"
13="Εκ&τέλεση αρχείου"
14="&Δημιουργία\n Δημιουργία αρχείου &Βat\n Δημιουργία &αρχείου Vbs"
15="&Επεξεργασία στοιχείου"
16="Ε&πικόλληση αρχείου"
17="&Κατάργηση"
18="Κατάργηση ό&λων"
19="Ά&νοιγμα θέσης"
20="&Αντιγραφή ως διαδρομή"
21="&Ιδιότητες αρχείου"
22="&Πάντα στην κορυφή"
23="Εμφάνιση &κρυφών αρχείων"
24="Εμφάνιση &επεκτάσεων αρχείων"
25="&Δωρεά"
26="&Ιστοσελίδα"
27="Επι&κοινωνία"
28="&Περί..."
29="Παρακαλώ περιμένετε..."
30="Εφαρμογές\n Όλα τα αρχεία\n Αρχεία Γραμμής εντολών\n Αρχεία VBScript"
31="Θέση αρχείου:\n Παράμετρος:\n Κατάλογος εργασίας:\n Κατάσταση παραθύρου εκκίνησης:\n Εφαρμογή λίστας\n Άκυρο"
32="Επιλέξτε κατάλογο εργασίας"
33="Άνοιγμα\n Πρόσφατα κλειδιά μητρώου"
34="Δεν είναι δυνατή η ανάγνωση του αρχείου!"
35="Δεν είναι δυνατή η εγγραφή στο αρχείο!"
36="Το αρχείο δεν βρέθηκε!"
37="&Χρήση κλασσικών εικονιδίων"
38="Πληροφορίες &Γραμμής εντολών"

[Language_Russian_Русский]
01="Teodorrrro"
02="&Файл\n &Правка\n Па&раметры\n &Справка"
03="Расположение файла\n Параметр\n Папка запуска\n Состояние окна"
04="Скрыто\n Обычное\n Свернуто\n Развернуто"
05="Запустить файл"
06="Добавить файл"
07="Удалить элемент"
08="Изменить элемент"
09="Открыть Редактор реестра"
10="Открыть Командную строку"
11="&Добавить файл"
12="В&ыход"
13="&Запустить файл"
14="&Создать\n Создать файл &Bat\n Создать файл &Vbs"
15="&Изменить элемент"
16="&Вставить файл"
17="&Удалить"
18="&Удалить все"
19="&Открыть расположение"
20="&Копировать как путь"
21="&Свойства файла"
22="&Поверх всех окон"
23="П&оказывать скрытые файлы"
24="Показывать &расширения файлов"
25="&Сделать пожертвование"
26="&Домашняя страница"
27="С&вязаться с автором"
28="&О программе"
29="Подождите..."
30="Приложения\n Все файлы\n Командные файлы\n Сценарии VBScript"
31="Расположение файла:\n Параметры:\n Рабочая папка:\n Состояние окна при запуске:\n Применить к элементу\n Отмена"
32="Выберите рабочую папку"
33="Открыть\n Недавние ключи реестра"
34="Невозможно прочесть файл!"
35="Невозможно записать файл!"
36="Файл не найден!"
37="&Использовать классические значки"
38="Кл&ючи командной строки"

[Language_Vietnamese_Tiếng Việt]
01="Vũ Anh Vũ"
02="&Tệp\n &Chỉnh sửa\n &Tùy chọn\n &Trợ giúp"
03="Vị trí tệp\n Tham số\n Thư mục bắt đầu\n Trạng thái cửa sổ"
04="Ẩn\n Bình thường\n Giảm thiểu\n Tối đa"
05="Chạy tệp"
06="Thêm tệp"
07="Xóa mục"
08="Sửa mục"
09="Chạy chỉnh sửa Registry"
10="Chạy Command Prompt"
11="&Thêm tệp"
12="T&hoát"
13="&Chạy tệp"
14="&Tạo\n Tạo &tệp .Bat\n Tạo &tệp .Vbs"
15="&Sửa mục"
16="&Dán tệp"
17="&Xóa"
18="&Xóa tất cả"
19="&Mở vị trí"
20="&Sao chép đường dẫn"
21="&Thuộc tính tệp"
22="&Luôn trên cùng"
23="&Hiện tệp ẩn"
24="&Hiện phần mở rộng"
25="&Tặng"
26="&Trang chủ"
27="&Liên hệ"
28="&Về"
29="Chờ chút ..."
30="Ứng dụng\n Tất cả tệp\n Tệp Command Prompt\n Tệp VBScript"
31="Vị trí tệp:\n Tham số:\n Thư mục làm việc:\n Trạng thái cửa sổ bắt đầu:\n Áp dụng danh sách\n Cancel"
32="Chọn thư mục làm việc"
33="Mở\n Khóa Registry gần đây"
34="Không thể đọc tập tin!"
35="Không thể ghi tập tin!"
36="Không tìm thấy tệp!"
37="&Dùng biểu tượng cổ điển"
38="&Command Line Info"

[Language_Dutch_Nederlands]
01="Smithy"
02="&Bestand\n &Bewerken\n &Opties\n &Help"
03="Item\n Parameter\n Werkdirectory\n Venster"
04="Verborgen\n Normaal\n Minimaal\n Maximaal"
05="Item Uitvoeren"
06="Item toevoegen"
07="Item Verwijderen"
08="Item Bewerken"
09="Registry Editor starten"
10="Command Prompt openen"
11="&Item toevoegen"
12="&Afsluiten"
13="&Uitvoeren"
14="&Creëer\n Creëer &Bat bestand\n Creëer &VBS bestand"
15="&Bewerken"
16="&Plakken"
17="&Verwijderen"
18="&Alles verwijderen"
19="&Open bestandslocatie"
20="&Kopieren"
21="&Eigenschappen"
22="&Altijd bovenop"
23="&Toon verborgen bestanden"
24="&Toon Bestandsnaamextensies"
25="&Donaties"
26="&HomePage"
27="&Contact"
28="&Over"
29="Even geduld …"
30="Applicaties\n Alle bestanden\n Command Prompt bestanden\n VBScript bestanden"
31="Item locatie:\n Parameter:\n Startdirectory:\n Programmavenster:\n Opslaan\n Afbreken"
32="Selecteer werkdirectory"
33="Open\n Recente Registry Keys"
34="Kan bestand niet lezen!"
35="Kan bestand niet wijzigen!"
36="Bestand niet gevonden!"
37="&Use Classical Icons"
38="&Command Line Info"

[Language_Finnish_Suomi]
01="Toah"
02="&Tiedosto\n &Muokkaa\n &Toiminnot\n &Apua"
03="Tiedosto Sijainti\n Parametri\n Käynnistys Hakemisto\n Ikkunan Tila"
04="Piiloitettu\n Normaali\n Minimoitu\n Maksimoitu"
05="Suorita Tiedosto"
06="Lisää Tiedosto"
07="Poista kohde"
08="Muokkaa kohdetta"
09="Käynnistä Rekisterin muokkaus ohjelma"
10="Käynnistä komentokehoite"
11="&Lisää tiedosto"
12="P&oistu"
13="&Suorita Tiedosto"
14="&Luo\n Luo &Bat Tiedosto\nLuo &Vbs Tiedosto"
15="&Muokkaa kohdetta"
16="&Liitä Tiedosto"
17="&Poista"
18="&Poista Kaikki"
19="&Avaa Sijainti"
20="&Kopioi Polkuna"
21="&Tiedoston Ominaisuudet"
22="&Aina Päällimmäisenä"
23="&Näytä Piiloitetut Tiedostot"
24="&Näytä Tiedostopäätteet"
25="&Lahjoita"
26="&Kotisivu"
27="&Ota yhteyttä"
28="&Tietoja ohjelmasta"
29="Ole hyvä ja odota ..."
30="Ohjelmat\n Kaikki Tiedostot\n Komentokehoite Tiedostot\n VBScript Tiedostot"
31="Tiedosto sijainti:\n Parametri:\n Työskentely Hakemisto:\n Ikkunan käynnistys tila:\n Ota lista käyttöön\n Cancel"
32="Valitse työskentely kansio"
33="Avaa\n Viimeisimmät Rekisteri Avaimet"
34="Tiedostoa ei voida lukea!"
35="Tiedostoa ei voida kirjoittaa!"
36="Tiedostoa ei löydy!"
37="&Use Classical Icons"
38="&Command Line Info"

[Language_Portuguese_Português]
01="Jorge-Paulo Santos"
02="&Ficheiro\n &Editar\n &Opções\n &Ajuda"
03="Localização Ficheiro\n Parametro\n Pasta de Origem\nEstatuto Sistema"
04="Oculto\n Normal\n Minimizado\n Maximizado"
05="Ler Ficheiro"
06="Adicionar Ficheiro"
07="Apagar Arquivo"
08="Editar Arquivo"
09="Lançar Editor de Registro"
10="Lançar Comando Prompt"
11="&Adicionar Fiicheiro"
12="S&aír"
13="&Ler Ficherro"
14="&Criar\n &Ficheiro Bat\n &Ficheiro Vbs"
15="&Editar Arquivo"
16="&Colar Ficheiro"
17="&Apagar"
18="&Apagar Todos"
19="&Abrir Localização"
20="&Copiar o Caminho"
21="&Propriedades do Ficheiro"
22="&Sobrepor ás Outras Janelas"
23="&Mostrar Ficheiros Oculltos"
24="&Mostrar Extensões dos Ficheiros"
25="&Doar"
26="&Site Web"
27="&Contactar"
28="&Acerca de :"
29="Por Favor Espere..."
30="Programas\n Todos os Ficheiros\n Ficheiros Comando Prompt \n Ficheiros VBScript"
31="Localização do Ficheiro:\n Paramêtro:\nPasta de Trabalho:\nOrigem Windows Estatuto:\nAlpicar Lista:"
32="Selecione Pasta de Trabalho"
33="Abrir\n Chaves de Registro Recentes"
34="Não foi possivél ler o ficheiro!"
35="Não foi possivél escrever o ficheiro!"
36="Ficheiro não encontrado!"
37="&Usar Ícones Clássicos"
38="&Informação da linha de comando"

[Language_Spanish_Español]
01="cdlvcdlv"
02="&Archivo\n &Editar\n &Opciones\n &Ayuda"
03="Ubicación del archivo\n Parámetro\n Carpeta de inicio\n Estado de la ventana"
04="Oculta\n Normal\n Minimizada\n Maximizada"
05="Ejecutar archivo"
06="Añadir archivo"
07="Quitar elemento"
08="Editar elemento"
09="Lanzar Editor de registro"
10="Lanzar Símbolo del sistema"
11="&Añadir archivo"
12="&Salir"
13="&Ejecutar archivo"
14="&Crear\n Crear archivo &Bat\n Crear archivo &Vbs"
15="&Editar elemento"
16="&Pegar archivo"
17="&Eliminar"
18="&Eliminar todos"
19="&Abrir ubicación"
20="&Copiar la ruta"
21="&Propiedades del archivo"
22="&Siempre visible"
23="&Mostrar archivos ocultos"
24="&Mostrar extensiones de archivo"
25="&Donar"
26="&Página Web"
27="&Contacto"
28="&Acerca de…"
29="Por favor, espere …"
30="Aplicaciones\n Todos los archivos\n Archivos por lotes\n Archivos VBScript"
31="Ubicación del archivo:\n Parámetros:\n Directorio de ejecución:\n Estado inicial de la ventana:\n Aplicar lista\n Cancelar"
32="Seleccionar directorio de ejecución"
33="Abrir\n Claves de registro recientes"
34="¡No se puede leer el archivo!"
35="¡No se puede escribir en el archivo!"
36="¡No se encuentra el archivo!"
37="&Usar Iconos Clásicos"
38="&Información de Línea de Comando"

[Language_Polish_Polski]
01="Portable info PL"
02="&Plik\n &Edytuj\n &Opcje\n &Pomoc"
03="Lokalizacja pliku\n Parametr\n Rozpocznij katalog\n Stan okna"
04="Ukryty\n Normalny\n Zminimalizowany\n Zmaksymalizowany"
05="Uruchom plik"
06="Dodaj plik"
07="Usuń pozycje"
08="Edytuj pozycję"
09="Uruchom edytor rejestru"
10="Uruchom wiersz poleceń"
11="&Dodaj plik"
12="&Wyjdź"
13="&Uruchom plik"
14="&Stwórz\n Stwórz &Plik Bat\n Stwórz &Plik Vbs"
15="&Edytuj pozycję"
16="&Wklej plik"
17="&Usuń"
18="&Usuń wszystko"
19="&Otwórz lokalizację"
20="&Skopiuj jako ścieżkę"
21="&Właściwości pliku"
22="&Zawsze na górze"
23="&Pokaż ukryte pliki"
24="&Pokaż rozszerzenia plików"
25="&Darowizna"
26="&Strona www"
27="&Kontakt"
28="&O..."
29="Proszę czekać..."
30="Aplikacje\n Wszystkie pliki\n Pliki wiersza poleceń\n Pliki VBScript"
31="Lokalizacja pliku:\n Parametr:\n Katalog roboczy:\n Uruchomienie w systemie Windows:\n Zastosuj listę\n Anuluj"
32="Wybierz katalog roboczy"
33="Otwórz\n Ostatnie klucze rejestru"
34="Nie można odczytać pliku!"
35="Nie można zapisać pliku!"
36="Nie znaleziono pliku!"
37="&Użyj klasycznych ikon"
38="&Informacje linii poleceń"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="&Datoteka\n &Uredi\n M&ožnosti\n Po&moč"
03="Mesto datoteke\n Parameter\n Zaženi neposredno\n Stanje okna"
04="Skrita\n Normalna\n Pomanjšana\n Povečana"
05="Zaženi datoteko"
06="Dodaj datoteko"
07="Odstrani vnos"
08="Uredi vnos"
09="Zaženi Urejevalnik registra"
10="Zaženi ukazno vrstico"
11="&Dodaj datoteko"
12="&Izhod"
13="Zaženi &datoteko"
14="&Ustvari\n Ustvari &Bat datoteko\n Ustvari &Vbs datoteko"
15="&Uredi vnos"
16="&Prilepi datoteko"
17="Ods&trani"
18="Odst&rani vse"
19="&Odpri mesto"
20="&Kopiraj kot pot"
21="&Lastnosti datoteke"
22="&Vedno na vrhu"
23="&Prikaži skrite datoteke"
24="Pri&kaži končnice datotek"
25="Do&nirajte"
26="&Domača stran"
27="Aplikacije\n Vse datoteke\n Datoteke ukazne vrstice\n VBSskriptne datoteke"
28="&Vizitka"
29="Počakajte, prosim..."
30="Aplikacije\n Vse datoteke\n Datoteke ukazne vrstice\n VBSskriptne datoteke"
31="Mesto datoteke:\n Parameter:\n Delovni imenik:\n Zagon sistema Windows:\n Uporabi seznamt\n Cancel"
32="Izberi delovni imenik"
33="Odpri\n Nedavni ključi registra"
34="Ni mogoče zapisati datoteke!"
35="Ni mogoče zapisati datoteke!"
36="Datoteka ni najdena!"
37="&Uporabi klasične ikone"
38="&Informacije o ukazni vrstici"

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="&File\n &Edit\n &Opsi\n &Bantuan"
03="Lokasi File\n Parameter\n Direktori Mulai\n Status Jendela"
04="Tersembunyi\n Normal\n Minimalkan\n Maksimalkan"
05="Jalankan File"
06="Tambah File"
07="Buang Item"
08="Edit Item"
09="Luncurkan Registri Editor"
10="Luncurkan Command Prompt"
11="&Tambah File"
12="K&eluar"
13="&Jalankan File"
14="&Buat\n Buat &File Bat\n Buat &File Vbs"
15="&Edit Item"
16="&Tempel File"
17="&Buang"
18="&Buang Semua"
19="&Buka Lokasi"
20="&Salin sebagai Jalur"
21="&Properti File"
22="&Selalu Di Atas"
23="&Tampilkan File Tersembunyi"
24="&Tampilkan Ekstensi File"
25="&Donasi"
26="&Beranda"
27="&Hubungi"
28="&Tentang"
29="Harap Tunggu ..."
30="Aplikasi\n Semua File\n File Command Prompt\n File VBScript"
31="Lokasi File:\n Parameter:\n Direktori Kerja:\n Status Pengaktifan Windows:\n Terapkan Daftar\n Batal"
32="Pilih direktori kerja"
33="Buka\n Nilai Registri Terbaru"
34="Gagal membaca file!"
35="Gagal menulis file!"
36="File tidak ditemukan!"
37="&Gunakan Ikon Klasik"
38="&Info Baris Perintah"

[Language_Bulgarian_Български]
01="ExaFlop"
02="&Файл\n &Редакция\n &Опции\n &Помощ"
03="Място на файла\n Параметър\n Работна директория\n Състояние на прозореца"
04="Скрит\n Нормален\n Свит\n На цял екран"
05="Стартирай файла"
06="Добави файл"
07="Премахни елемент"
08="Редактирай елемента"
09="Стартира редактора на регистратурата"
10="Стартира конзолата"
11="&Добави файл"
12="И&зход"
13="&Стартирай файл"
14="&Създай\n Създай &Bat файл\n Създай &Vbs файл"
15="&Редактирай елемента"
16="&Постави файл"
17="&Премахни"
18="&Премахни всички"
19="&Отвор местоположение"
20="&Копирай като път"
21="&Свойства на файла"
22="&Винаги най-отгоре"
23="&Показвай скритите файлове"
24="&Показвай файловите разширения"
25="&Дарете"
26="&Начална страница"
27="&За връзка"
28="&Относно"
29="Моля, изчакайте..."
30="Приложения\n Всички файлове\n Файлове за командния ред\n VBScript файлове"
31="Място на файла:\n Параметър\n Работна директория:\n Състояние на прозореца при стартиране:\n Приложи списъка"\n Отказ
32="Изберрете работна директория"
33="Отвори\n Последно ползвани ключове в регистратурата"
34="Не може да се прочете файлът!"
35="Не може да се запише файлът!"
36="Файлът не е намерен!"
37="&Използвай класически икони"
38="Информация за &командния ред"

[Language_Czech_Čeština]
01="kolicek15"
02="&Soubor\n &Upravit\n &Nastavení\n Ná&pověda"
03="Umístění souboru\n Parametr\n Spouštěcí adresář\n Stav okna"
04="Skryté\n Normální\n Minimalizované\n Maximalizované"
05="Spustit soubor"
06="Přidat soubor"
07="Odstranit položku"
08="Upravit položku"
09="Spustit Editor registru"
10="Spustit Příkazový řádek"
11="&Přidat soubor"
12="&Ukončit"
13="&Spustit soubor"
14="&Vytvořit\n Vytvořit soubor &Bat\n Vytvořit soubor &Vbs"
15="&Upravit položku"
16="V&ložit soubor"
17="&Odstranit"
18="O&dstranit vše"
19="Otevřít u&místění"
20="Kopírovat jako &cestu"
21="Vlas&tnosti souboru"
22="Vždy &nahoře"
23="&Zobrazit skryté soubory"
24="Zobrazit &přípony souborů"
25="&Přispět"
26="&Domovská stránka"
27="&Kontakt"
28="&O programu"
29="Prosím počkejte ..."
30="Aplikace\n Všechny soubory\n Soubory Příkazového řádku\n Soubory VBScriptů"
31="Umístění souboru:\n Parametr:\n Pracovní adresář:\n Stav okna při spuštění:\n Použít záznam\n Zrušit"
32="Vybrat pracovní adresář"
33="Otevřít\n Nedávné klíče registru"
34="Soubor nelze přečíst!"
35="Soubor nelze zapsat!"
36="Soubor nenalezen!"
37="Použít &klasické ikony"
38="&Informace o příkazovém řádku"

[Language_Japanese_日本語]
01="wakaizumo"
02="ファイル(&F)\n 編集(&E)\n オプション(&O)\n その他(&H)"
03="プログラムの場所\n パラメータ\n 作業フォルダ\n 実行時の大きさ"
04="非表示\n 標準\n 最小化\n 最大化"
05="プログラムを実行"
06="プログラムの追加"
07="選択項目を削除"
08="選択項目の編集"
09="開けないレジストリ項目を開く"
10="コマンドプロンプトで PowerRun を実行"
11="プログラムを追加(&A)..."
12="終了(&X)"
13="プログラムを実行(&R)..."
14="名前を付けて出力(&C)...\n (&1) バッチファイル:形式\n (&2) VBS ファイル形式"
15="選択項目の編集(&E)..."
16="ファイルを貼付け(&V)"
17="リストから削除(&D)"
18="リストからすべて削除(&A)"
19="ファイルの場所を開く(&O)..."
20="フルパスをコピー(&F)"
21="ファイルのプロパティ(&P)..."
22="常に手前に表示(&T)"
23="隠しファイルを表示する(&H)"
24="拡張子を表示する(&E)"
25="[web] 寄付サイトへ(&D)..."
26="[web] 作者サイトへ(&H)..."
27="[web] お問い合わせ(&Q)..."
28="このソフトについて(&A)..."
29="処理中・・・ 少々お待ち下さい"
30="実行ファイル\n すべてのファイル\n バッチファイル\n VBS ファイル"
31="実行ファイル：\n パラメータ：\n 作業フォルダ：\n 実行時の大きさ：\n 適用\n キャンセル"
32="作業フォルダの選択："
33="開く\n 最新のレジストリキー"
34="ファイルを読み込めません"
35="ファイルへの書込みに失敗しました"
36="ファイルが見つかりません"
37="汎用アイコンを使用(&U)"
38="コマンドライン情報(&C)..."

[Language_Hebrew_עברית]
01="By MilleR_DaNi"
02="&קובץ\n &ערוך\n &אפשרויות\n &עזרה"
03="מיקום קובץ\n פרמטר\n ספריה התחל \n מצב חלון"
04="😡 מוסתר\n😍 רגיל\n 🙏 ממוזער\n 😀 רחב גדול"
05="הפעל קובץ"
06="הוסף קובץ"
07="הסרה פריט"
08="ערוך פריט"
09="הפעל עורך הרישום"
10="הפעלה שורת הפקודה"
11="הוסף קובץ"
12="יציאה"
13="הפעל קובץ"
14="&צור קובץ\n Bat צור קובץ &  \n Vbs צור קובץ& "
15="ערוך פריט"
16="הדבק קובץ"
17="הסרה"
18="הסר הכל"
19="פתח מיקום"
20="העתק נתיב"
21="מאפייני קובץ"
22="תמיד למעלה"
23="הצג קבצים מוסתרים"
24="הצג סיומות קבצים"
25="לתרום"
26="אתר הבית"
27="תמיכה"
28="אודות"
29="חכה בבקשה..."
30="יישומים\n  כל הקבצים\n  שורת הפקודה קבצים\n  VB סקריפט קבצים"
31=":מיקום הקובץ\n :פרמטר\n :איתור תיקייה\n Windows מצב הפעלה של \n החל רשימה"
32="בחר תיקייה"
33="פתח\n  מפתחות רישום אחרונים"
34="אין אפשרות לקרוא את הקובץ!"
35="אין אפשרות לכתוב קובץ!"
36="הקובץ לא נמצא!"
37="השתמש בסמלים קלאסיים"
38="מידע שורת הפקודה"

[Language_Portuguese_Brasileiro]
01="Paulo Roberto Mariano"
02="&Arquivo\n &Editar\n &Opções\n &Ajuda"
03="Localização do arquivo\n Parâmetro\n Pasta de Origem\n Estado do Sistema"
04="Oculto\n Normal\n Minimizado\n Maximizado"
05="Ler Arquivo"
06="Adicionar Arquivo"
07="Apagar Arquivo"
08="Editar Arquivo"
09="Lançar o Editor de Registro"
10="Lançar Prompt de Comando"
11="&Adicionar Arquivo"
12="S&air"
13="&Ler Arquivo"
14="&Criar\n &Arquivo BAT\n &Arquivo VBS"
15="&Editar Arquivo"
16="&Colar Arquivo"
17="&Apagar"
18="&Apagar Todos"
19="&Abrir Local do Arquivo"
20="&Copiar o Caminho"
21="&Propriedades do Arquivo"
22="&Sobrepor Janelas"
23="&Mostrar Arquivos Oculltos"
24="&Mostrar Extensões de Arquivos"
25="&Doar"
26="&HomePage"
27="&Contato"
28="&Sobre"
29="Por Favor, Aguarde..."
30="Programas\n Todos os Arquivos\n Arquivos Prompt de Comando\n Arquivos VBScript"
31="Selecione Pasta de Trabalho"
32="Selecione Pasta de Trabalho"
33="Abrir\n Chaves de Registro Recentes"
34="Não foi possivél ler o Arquivo!"
35="Não foi possivél escrever o Arquivo!"
36="Arquivo não encontrado!"
37="&Usar Ícones Clássicos"
38="&Informação da linha de comando"